Repository: AjaxMultiCommentary/ajmc-elixir
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: de, fr

source: Bibliography
de: Literaturverzeichnis
fr: Bibliographie

source: Languages
de: Sprachen
fr: Langues

source: Public Domain?
de: Gemeinfrei?
fr: Domaine public ?

source: Publication Date
de: Erscheinungsdatum
fr: Date de publication

source: Title
de: Titel
fr: Titre

source: close
de: schlie√üen
fr: fermer

source: Creator(s)
de: Ersteller(n)
fr: Auteurs

source: First episode
de: Erste Episode
fr: Premier épisode

source: First *stasimon*
de: Erster Stasimon
fr: Premier *stasimon*

source: Second episode
de: Zweite Episode
fr: Deuxième épisode

source: Second *stasimon*
de: Zweiter Stasimon
fr: Deuxième *stasimon*

source: Third episode
de: Dritte Episode
fr: Troisième épisode

source: *Epiparodos* and *kommos*
de: *Epiparodos* und *kommos*
fr: *Epiparodos* et *kommos*

source: Fourth episode
de: Vierte Episode
fr: Quatrième épisode

source: Third *stasimon*
de: Dritter Stasimon
fr: Troisième *stasimon*

source: Ancient Greek
fr: grec ancien

source: Change critical text
fr: Changer le texte

source: Dynamic apparatus
fr: Apparatus dynamique

source: English
fr: anglais

source: Filter glosses
fr: Filtre les glossae

source: French
fr: français

source: German
fr: allemand

source: Italian
fr: italien

source: The dynamic apparatus shows the difference between the current critical text and other available critical texts.
fr: L'apparatus dynamique montre la différence entre le texte critique actuel et les autres textes critiques disponibles.

source: Use this filter to show or hide comments on the right. You can search for a commentary by name using the text box.
fr: Ce filtre permet d'afficher ou masquer les commentaires à droite. Vous pouvez rechercher un commentaire par son nom en utilisant la zone de texte.

source: A digital platform for the comparative analysis of commentaries on Sophocles' _Ajax_
fr: Une plate-forme numérique pour l'analyse comparative des commentaires sur l'_Ajax_ de Sophocle

source: Ajax Multi-Commentary
fr: Ajax Multi-Commentaire

source: Available commentaries
fr: Commentaires disponibles

source: Highlight lemmata
fr: Accentuer les lemmes

source: Meta-Commentary
fr: Meta-Commentaire

source: Multi-Commentary
fr: Multi-Commentaire

source: About
fr: À propos du projet

source: Prologue
de: Prolog
